tap "frnhr/mariadb-connector-c-2"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "openssl@1.1"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "openssl"
brew "coreutils"
brew "docker", link: false
brew "libyaml"
brew "docker-cloud"
brew "libtiff"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "htop"
brew "libtool"
brew "imagemagick"
brew "jq"
brew "libxml2"
brew "libxslt"
brew "lzip"
brew "mysql-client"
brew "netcat"
brew "nginx", restart_service: true
brew "node"
brew "nvm"
brew "pngcheck"
brew "pyenv"
brew "pyenv-virtualenv"
brew "redis"
brew "rename"
brew "scc"
brew "telnet"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "yarn"
brew "zlib"
brew "frnhr/mariadb-connector-c-2/mariadb-connector-c"
brew "heroku/brew/heroku"
cask "android-platform-tools"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "lastpass"
cask "ngrok"
cask "robo-3t"
cask "slack"
cask "sublime-text"
