cask "ngrok"

brew "asdf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "ffmpeg"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "htop"
brew "imagemagick"
brew "jq"
brew "libtiff"
brew "libtool"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "lzip"
brew "netcat"
brew "pngcheck"
brew "rename"
brew "scc"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "zlib"
